g9thwsnzh5-cloud/automatic-eureka/firmware/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
CONFIG_ESP_PHY_MAX_WIFI_TX_POWER=20
CONFIG_LOG_DEFAULT_LEVEL_INFO=y
